%1, %2=
&Add...=新增(&A)...
&Auto hide=
&Display all todo lists:=顯示所有任務列表(&D)
&Do not Remind Me Again=不再提醒我(&D)
&Edit Links...=編輯連結(&E)...
&Left\tCtrl+Alt+Left=
&Minimize=最小化(&M)
&None\tCtrl+Alt+Down=
&Options...=選項(&O)...
&Remove=刪除(&R)
&Restore=還原(&R)
&Restore defaults=還原默認值(&R)
&Right\tCtrl+Alt+Right=
&Run {p} Todo when Windows starts=Windows啟動時自動運行{p}任務列表(&R)
(default)=(默認)
{p} Calendar={p}日曆
{p} Tasks is running.={p}任務列表正在運行.
<New Task>=<新增任務>
100%=
20%=
40%=
60%=
80%=
About=關於
About...=關於...
Blue=藍色
Cancel=取消
Change title=修改標題
Close=關閉
Compact mode=精簡模式
Complete=完成
Create Link...=建立連結...
Create new &todo list=新建任務列表(&T)
Delay to Tomorrow=延遲到明天
Delay to...=延遲到...
Delete\tDel=刪除\tDel
Do you want to delete todo item [%1]?=確定要刪除任務項[%1]?
Dock=
Double-Click Action=雙擊行為
Edit\tF2=編輯\tF2
Exit=退出
Failed to copy task.=複製任務失敗。
Failed to create folder: %1=建立資料夾失敗：%1
Failed to open database!=開啟資料庫失敗！
Failed to register hot key:\n%1=註冊快速鍵失敗：\n%1
Failed to save Todo list=儲存任務清單失敗
General=一般
Global hot keys allow you to access {p} functions at any time from any application provided {p} Todo is running. Click in the fields and press a key combination to modify the current settings.=全局熱鍵允許你任何時候訪問{p}的功能. 點擊編輯框，然後按下組合鍵可以重新設置熱鍵.
Green=綠色
Half done=完成 50%
Help=說明
Hidden=隱藏
Hot Key=快速鍵
Indent\tTab / Ctrl+Right=縮進\tTab / Ctrl+Right
Manual=手冊
Mission Completed=任務完成
Move Down\tCtrl+Down=向下移動\tCtrl+Down
Move to=移動到
Move Up\tCtrl+Up=向上移動\tCtrl+Up
New Blank Todo List=新建空的任務列表
New Sub-Task\tInsert=新增子任務\tInsert
New Task\tEnter=新增任務\tEnter
New todo list=新建任務列表
Normal mode=普通模式
Normal\tCtrl+0=普通\tCtrl+0
Not Urgent and Not Important\tCtrl+4=不緊急也不重要\tCtrl+4
Not Urgent but Important\tCtrl+3=不緊急但重要\tCtrl+3
OK=確定
Opacity=不透明度
Open {p} Calendar=打開{p}日曆
Options=選項
Options...=選項...
Pink=粉紅色
Please enter the todo list title=請輸入任務列表標題
Priority=優先順序
Purple=紫色
Quarter done=完成 25%
Remind Me &Next Time=下次提醒我(&N)
Reminder=提醒
Select documents.=選擇文件
Set Default=設為默認
Show all todo lists=顯示所有任務列表
Show completed todo lists=顯示已完成任務列表
Show taskbar &buttons (Window 7 only).=顯示工作列按鈕 (僅適用於 Windows 7)(&B)
Show tasks=顯示任務
Sync=同步
Synchronization=同步
System=系統
Task done=任務完成
Task Links=任務連結
Task start=任務開始
Tasks=任務
Text has been saved in my drafts.=文字已經被儲存到我的草稿
Three quarters done=完成 75%
Today's Task=今日任務
Todo=任務
Todo Item=任務項目
Todo List=任務清單
Todo list=任務清單
Todo lists=任務列表
Tray=通知區域
Tray Icon=通知圖標
Un-indent\tShift+Tab / Ctrl+Left=反縮進\tShift+Tab / Ctrl+Left
Urgent and Important\tCtrl+1=緊急而且重要\tCtrl+1
Urgent but Not Important\tCtrl+2=緊急但不重要\tCtrl+2
View Result=顯示結果
White=白色
WizTasks=Wiz任務列表
Yellow=黃色